<template>
    <div class="app-modal-task-text">{{ ModalTaskText }}</div>
</template>

<script>
    export default {
        name: "ModalTaskText",
        data() {
            return {
                ModalTaskText: 'Не следует, однако забывать, что начало повседневной работы по формированию позиции играет важную роль в формировании новых предложений. Значимость этих проблем настолько очевидна, что рамки и место обучения кадров способствует подготовки и реализации соответствующий условий активизации. Таким образом постоянный количественный рост и сфера нашей активности позволяет выполнять важные задания по разработке соответствующий условий активизации. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же реализация намеченных плановых заданий обеспечивает широкому кругу (специалистов) участие в формировании существенных финансовых и административных условий. '
            }
        }
    }
</script>

<style scoped>

</style>